"#" = "#";
"/" = "/";
"@" = "@";
"Added" = "Agregado";
"Author" = "Autor";
"Date" = "Fecha";
"First Author" = "Primer autor";
"Modified" = "Modificado";
"Second Author" = "Segundo autor";
"Third Author" = "Tercer autor";
